{
  "homePage": {
    "firstSection": {
      "title": "Добро пожаловать в мир звука и творчества!",
      "upperTitle": "Откройте для себя искусство звукозаписи с Q-Rush. Создайте звук, который будет слышен и запомнится!"
    }
  },
  "aboutUs": {
    "firstSection": {
      "title": "О нас",
      "upperTitle": "Q-Rush Studio - это не просто музыкальная студия, это историческое место, в котором с 1916 года звучат мелодии и рождаются хиты. Мы гордимся тем, что предоставляем артистам возможность воплотить свои идеи в жизнь без каких-либо ограничений. Наша команда профессионалов готова помочь вам достичь высот в вашем творчестве. В Q-Rush Studio вы найдете не только уютные студии и вдохновляющие интерьеры, но и специально созданные пространства, наполненные творческой энергией. Здесь вы можете забыть о времени и просто погрузиться в создание музыки. Наши звукорежиссеры и инженеры звука обеспечат вас высококачественным звуком, а наш оборудованный инвентарь позволит воплотить ваши самые смелые музыкальные концепции в реальность. Не важно, какой жанр вы предпочитаете или насколько сложные ваши идеи - в Q-Rush Studio мы готовы воплотить любые музыкальные фантазии. Доверьте свое творчество профессионалам и ощутите магию создания музыки в нашей студии."
    },
    "secondSection": {
      "title": "Почему Q-Rush Studio?",
      "firstSection": {
        "title": "Качество",
        "upperTitle": "Q-Rush Studio дает вам доступ к команде опытных и преданных своему делу преподавателей, помещениям и оборудованию, которые позволят вам достичь результатов, превосходящих ваши ожидания."
      },
      "secondSection": {
        "title": "Разнообразие",
        "upperTitle": "Q-Rush Studio с гордостью принимает людей со всего мира, представителей всех слоев общества и разного происхождения. Учитесь в среде, где отмечаются различия и поощряется сотрудничество."
      },
      "thirdSection": {
        "title": "Страсть",
        "upperTitle": "Практикуйтесь и развивайтесь вместе с людьми, которые, как и вы, инвестируют в свое искусство и творчество. Вы можете быть уверены: вашу страсть к звуку разделяют преподаватели, студенты и сотрудники Q-Rush Studio."
      }
    },
    "thirdSection": {
      "title": "Команда"
    }
  }
}
