{
  "homePage": {
    "firstSection": {
      "title": "Welcome to the world of sound and creativity!",
      "upperTitle": "Discover the art of recording with Q-Rush. Create a sound that will be heard and remembered!"
    }
  },
  "button": {
    "more": "More details"
  },
  "header": {
    "headerLink": {
      "linkTitle1": "About Us",
      "linkTitle2": "Services",
      "linkTitle3": "News",
      "linkTitle4": "Trust us",
      "linkTitle5": "Gallery",
      "linkTitle6": "Contacts",
      "linkTitle7": "Shop"
    },
    "headerButton": "Contact us"
  },
  "footer": {
    "aboutUs": {
      "mainLink": "About Us",
      "secondLinks": {
        "link1": "Trust us",
        "link2": "Gallery"
      }
    },
    "news": {
      "mainLink": "News",
      "secondLinks": {
        "link1": "FAQ",
        "link2": "Information about Partners"
      }
    },
    "services": {
      "mainLink": "Services",
      "secondLinks": {
        "link1": "Repitition base",
        "link2": "Audio Studios",
        "link3": "Musical Courses",
        "link4": "Shop"
      }
    },
    "contacts": {
      "mainLink": "Contacts",
      "secondLinks": {
        "link1": "Adres: Chingiza Aytmatova 1а (Bilimkana School)",
        "link2": "See detailed instructions on how to get to us",
        "link3": "phone number: +996 700 763736",
        "link4": "Email: qrushstudio.music@gmail.com"
      }
    }
  },

  "servicePage": {
    "firstSection": {
      "title": "Services",
      "firstUpperTitle": "Recording Studio",
      "secondUpperTitle": "Service list",
      "firstText": "Q-Rush Studio offers a full range of sound recording services using professional equipment and modern technologies. Our studio employs experienced specialists, including talented arrangers, composers, vocalists, sound engineers. We are ready to work with both professional musicians and beginners, as well as with everyone who loves and wants to sing.",
      "secondText": "Professional sound recording is a list of various services for creating a high-quality audio track.",
      "thirdText": "Studio vocal recording. The voice is a unique instrument capable of conveying feelings and emotions. We pay special attention to voice recording and try to convey the individual characteristics of the performer. Each vocal part must meet the requirements of the stylistic technique of performance. Studio voice recording includes primary recording, rhythmic and intonation correction, spatial and frequency processing, mixing.",
      "textListF": "Work with an experienced vocal teacher. This service will help you open up, feel like a real pro, and achieve the ideal sound of your vocal part.",
      "textListS": "Studio rental. You can rent a recording studio for the required period of time with the possibility of extension.",
      "textListTh": "Multi-channel recording of instruments, adding digital effects.",
      "textListFo": "Detailed vocal correction. If you are “out of tune” or simply don't have time for multiple rehearsals, detailed vocal correction using modern digital tools will help hide inaccuracies in performance.",
      "textListFi": "Creating a backing track, writing an arrangement.",
      "textListSi": "Mixing vocals and instrumental accompaniment, mixing multitrack.",
      "textListSe": "One of the most popular and sought-after additional services is recording backing vocals in a recording studio with the help of our talented vocalists."
    },

    "secondSection": {
      "title": "Price list for sound recording",
      "firsTableH": "Studio Services",
      "secondTableH": "Price",
      "firstColumn": {
        "firsLine": "Vocal recording",
        "secondLine": "Recording an instrumental part",
        "thirtLine": "Drum recording",
        "forthLine": "Recording backing vocals",
        "fivthLine": "Recording audio clips"
      },
      "secondColumn": {
        "firsLine": "1000 som/hour, sessions from three hours are available",
        "secondLine": "1000 som/hour, sessions from three hours are available",
        "thirtLine": "1000 som/hour, sessions from three hours are available",
        "forthLine": "from 6,000 som",
        "fivthLine": "from 5,000 som"
      },
      "button": "To order"
    },

    "thirdSection": {
      "title": "Our equipment"
    },

    "forthSection": {
      "title": "Rehearsal base"
    },

    "fivthSection": {
      "title": "Music Courses",
      "tool": "Guitar",
      "firstUpperTitle": "The Learning Plan of the Guitar Playing Course",
      "firstParagraph": {
        "firstTitle": "The basics of playing the guitar:",
        "firstText": "Introduction to the guitar: types of instruments, tuning.",
        "secondtText": "Correct landing and basic principles of playing technique."
      },
      "secondParagraph": {
        "firstTitle": "Chords and transitions:",
        "firstText": "Learn basic open and barre chords.",
        "secondtText": "Smooth transitions between chords to create a harmonious sound."
      },
      "thirdParagraph": {
        "firstTitle": "Rhythm and melody:",
        "firstText": "The development of rhythmic skills through a variety of rhythmic exercises.",
        "secondtText": "The study of basic melodic patterns and riffs."
      },
      "forthParagraph": {
        "firstTitle": "Music Styles:",
        "firstText": "An exploration of various musical genres, including rock, blues, and jazz.",
        "secondtText": "Mastering the characteristic techniques of the game for each style."
      },
      "fivthParagraph": {
        "firstTitle": "Creativity and performances:",
        "firstText": "Developing the skills to create your own compositions and arrangements.",
        "secondtText": "Preparation for performances, including work on artistry and professional interaction with the public."
      },
      "sixParagraph": {
        "firstTitle": "Advanced topics and projects:",
        "firstText": "In-depth study of playing techniques, including complex chords and solo techniques.",
        "secondtText": "Development and implementation of individual musical projects under the guidance of a teacher."
      },
      "button": "Sign up"
    },

    "sixSection": {
      "tool": "Drums",
      "firstUpperTitle": "The Learning Plan of the Course on Playing Percussion Instruments",
      "firstParagraph": {
        "firstTitle": "Introduction to Percussion Instruments:",
        "firstText": "The main components of the drum kit and their functions.",
        "secondtText": "Proper landing and playing technique: holding sticks, hitting the drums."
      },
      "secondParagraph": {
        "firstTitle": "Development of rhythmic skills:",
        "firstText": "The study of basic rhythmic figures and exercises for the development of coordination.",
        "secondtText": "Shock technique training: strength and technical exercises."
      },
      "thirdParagraph": {
        "firstTitle": "Learning percussion instruments:",
        "firstText": "The basics of playing the bass drum, snare drum, tom-toms and cymbals.",
        "secondtText": "The technique of playing each instrument: beats, rolls, rolls, etc."
      },
      "forthParagraph": {
        "firstTitle": "Percussion Instrument Styles:",
        "firstText": "Rock, jazz, funk, Latin American rhythms and other styles.",
        "secondtText": "Accentuation and dynamics in various styles of music."
      },
      "fivthParagraph": {
        "firstTitle": "Improvisation and solos:",
        "firstText": "Mastering the basic principles of improvisation on percussion instruments.",
        "secondtText": "Techniques for creating solos and playing in a group."
      },
      "sixParagraph": {
        "firstTitle": "Creativity and performances:",
        "firstText": "Creating percussion arrangements for various compositions and styles.",
        "secondtText": "Preparation for performances: adaptation to the public, stage presentation."
      },
      "sevParagraph": {
        "firstTitle": "Advanced topics and projects:",
        "firstText": "Development of technical skills: speed, complex rhythms and polyrhythms.",
        "secondtText": "Individual projects and studio work: recording and arranging percussion parts."
      },
      "button": "Sign up"
    },

    "sevSection": {
      "tool": "Vocals",
      "firstUpperTitle": "The Training Plan of the Vocal Course",
      "firstParagraph": {
        "firstTitle": "The basics of vocal technique:",
        "firstText": "Introduction to the anatomy of the vocal apparatus.",
        "secondtText": "Breathing exercises and proper breathing when singing.",
        "thirdText": "The basics of voice production and articulation."
      },
      "secondParagraph": {
        "firstTitle": "Voice development:",
        "firstText": "Exercises to expand the range and improve intonation.",
        "secondtText": "Voice projection technique and volume control."
      },
      "thirdParagraph": {
        "firstTitle": "Learning vocal styles:",
        "firstText": "Various musical genres: pop, rock, jazz, classical, etc.",
        "secondtText": "Analysis and interpretation of song lyrics according to their style."
      },
      "forthParagraph": {
        "firstTitle": "Technique of execution:",
        "firstText": "Expression and expressiveness in performance.",
        "secondtText": "Work on phrasing and accents to create a unique sound."
      },
      "fivthParagraph": {
        "firstTitle": "Working with arrangements:",
        "firstText": "Solo performance and choral songs.",
        "secondtText": "Arrangement of vocal parts for group performances."
      },
      "sixParagraph": {
        "firstTitle": "Improvisation and stagecraft:",
        "firstText": "The development of improvisation skills and the creation of vocal melodies.",
        "secondtText": "Preparation for performances: working with a microphone, interacting with the audience."
      },
      "sevParagraph": {
        "firstTitle": "Advanced topics and projects:",
        "firstText": "Expansion of technical skills: vibrato, flageolet, break.",
        "secondtText": "Work on individual projects and recording vocal parts in the studio."
      },
      "button": "Sign up"
    },

    "eightSection": {
      "title": "TUITION AND FEES",
      "firstUpperTitle": "The tuition fee is the same for each direction in our courses",
      "firstTabl": {
        "title": "Basic",
        "firstText": "8800 som",
        "index": "2200 s/lesson",
        "secondText": "4 lessons",
        "thirdText": "The validity period is 30 days"
      },
      "secondTabl": {
        "title": "Standard",
        "firstText": "25200 som",
        "index": "2100 s/lesson",
        "secondText": "12 lessons",
        "thirdText": "The validity period is 90 days"
      },
      "thirdTabl": {
        "title": "Premium",
        "firstText": "48000 som",
        "index": "2000 s/lesson",
        "secondText": "24 lessons",
        "thirdText": "The validity period is 180 days"
      },

      "button": "Buy"
    }
  },

  "trustUsPage": {
    "firstSection": {
      "title": "They trust us",
      "upperTitle": "All musicians know that recording studios are sacred spaces. The sacred is literally this: a beautiful place of worship in the center of Bishkek, whose walls and stained glass windows have been reflecting the sounds of prayer and the greatest music ever created for several years."
    },
    "secondSection": {},
    "thirdSection": {
      "humanName": "Scriptonit",
      "role": "Musician"
    },
    "fourthSection": {
      "title": "Say Goodbye to Bad Sound Forever",
      "upperTitle": "Now artists and musicians can sound professional on their first session.",
      "buttonInner": "Reserve"
    }
  },

  "aboutUs": {
    "section": {
      "link1": "About Us",
      "link2": "Services",
      "link3": "Trust us",
      "link4": "Gallery",
      "link5": "Contacts"
    },
    "firstSection": {
      "title": "About Us",
      "upperTitle": "Q-Rush Studio is not just a music studio, it is a historical place where melodies have been heard and hits have been born since 1916. We pride ourselves on giving artists the opportunity to bring their ideas to life without any restrictions. Our team of professionals is ready to help you reach heights in your creativity. At Q-Rush Studio you will find not only cozy studios and inspiring interiors, but also specially created spaces filled with creative energy. Here you can forget about time and just immerse yourself in making music. Our sound designers and audio engineers will provide you with high-quality sound, and our equipped equipment will allow you to turn your wildest musical concepts into reality. It doesn’t matter what genre you prefer or how complex your ideas are - at Q-Rush Studio we are ready to make any musical fantasy come true. Trust your creativity to professionals and feel the magic of music creation in our studio."
    },
    "secondSection": {
      "title": "Why Q-Rush Studio?",
      "firstSection": {
        "title": "Quality",
        "upperTitle": "Q-Rush Studio gives you access to a team of experienced and dedicated teachers, facilities and equipment that will enable you to achieve results beyond your expectations."
      },
      "secondSection": {
        "title": "Diversity",
        "upperTitle": "Q-Rush Studio proudly welcomes people from all over the world, from all walks of life and backgrounds. Learn in an environment where differences are celebrated and collaboration is encouraged."
      },
      "thirdSection": {
        "title": "Passion",
        "upperTitle": "Practice and grow with people who, like you, are invested in their art and creativity. You can rest assured that your passion for audio is shared by the faculty, students, and staff at Q-Rush Studio."
      }
    },
    "thirdSection": {
      "title": "Team"
    },
    "fourthSection": {
      "title": "Exceed expectations and create your legend right here.",
      "upperTitle": "Exceed expectations and create your legend right here. Reserve your place at Q Rush Studio now by clicking the button below, or contact Vadim on +996 700 763736.",
      "buttonn": "Reserve"
    }
  },
  "newsBlock": {
    "firstSection": {
      "title": "News",
      "upperTitle": "Here we publish studio news and articles"
    }
  },
  "faqPage": {
    "inputs": {
      "error": "Error!",
      "formField": "This field is required",
      "minLengthPrefix": "Minimum ",
      "minLengthSuffix": " characters"
    }
  }
}
