{
  "homePage": {
    "firstSection": {
      "title": "Үн жана чыгармачылык дүйнөсүнө кош келиңиз!",
      "upperTitle": "Q-Rush менен жаздыруу өнөрүн ачыңыз. Угулуп, эсте кала турган үн жаратыңыз!"
    }
  },

  "servicePage": {
    "firstSection": {
      "title": "Кызматтар",
      "firstUpperTitle": "Жазуу Студиясы",
      "secondUpperTitle": "Кызматтардын тизмеси",
      "firstText": "Студия Q-Rush профессионалдык жабдууларды жана заманбап технологияларды колдонуу менен үн жаздыруу кызматтарынын толук спектрин сунуштайт. Биздин студияда тажрыйбалуу адистер эмгектенишет, алардын арасында таланттуу аранжировщиктер, композиторлор, вокалисттер, үн инженерлери бар.Биз профессионал музыканттар жана алардын жаңы баштагандар, ошондой эле ырдоону жакшы көргөн жана каалагандар менен иштөөгө даярбыз.",
      "secondText": "Кесиптик үн жазуу-бул сапаттуу аудио тректи түзүү боюнча ар кандай кызматтардын тизмеси.",
      "thirdText": "Студиянын вокалдык жазуусу. Үн-сезимдерди жана эмоцияларды жеткирүүгө жөндөмдүү уникалдуу аспап. Үн жаздырууга өзгөчө көңүл бурабыз, аткаруучунун жеке өзгөчөлүктөрүн жеткирүүгө аракет кылабыз. Ар бир вокалдык бөлүк аткаруу техникасынын стилистикасынын талаптарына жооп бериши керек. Үн студиясынын жазуусу баштапкы жазууну, ритмикалык жана интонациялык тууралоону, мейкиндикти жана жыштыкты иштетүүнү, аралаштырууну камтыйт.",
      "textListF": "Тажрыйбалуу үн мугалими менен иштөө. Бул кызмат сизге ачууга, чыныгы профессионал катары сезүүгө, вокалдык бөлүктүн идеалдуу үнүнө жетүүгө жардам берет.",
      "textListS": "Студияны ижарага алуу. Сиз жаңыртуу мүмкүнчүлүгү менен керектүү убакытка үн жаздыруу студиясын ижарага алсаңыз болот.",
      "textListTh": "Көп каналдуу жазуу куралдары, санариптик эффекттерди кошуу.",
      "textListFo": "Вокалдын деталдуу коррекциясы. Эгер сиз 'үнүңүз жок' болсоңуз же бир нече репетицияга убактыңыз жок болсо, заманбап санариптик каражаттар менен вокалды деталдуу оңдоо аткаруунун так эместигин жашырууга жардам берет.",
      "textListFi": "Минусовканы түзүү, аранжировка жазуу.",
      "textListSi": "Вокалды жана аспаптык коштоону аралаштыруу, мультитректи аралаштыруу.",
      "textListSe": "Эң популярдуу жана изделген кошумчалардын бири-бул биздин таланттуу вокалисттерибиздин жардамы менен үн жаздыруу студиясында бэк-вокалды жаздыруу."
    }
  }
}