{
  "homePage": {
    "firstSection": {
      "title": "Үн жана чыгармачылык дүйнөсүнө кош келиңиз!",
      "upperTitle": "Q-Rush менен жаздыруу өнөрүн ачыңыз. Угулуп, эсте кала турган үн жаратыңыз!"
    }
  },
  "aboutUs": {
    "firstSection": {
      "title": "Биз жөнүндө",
      "upperTitle": "Q-Rush Studio жөн гана музыкалык студия эмес, 1916-жылдан бери обондор жаңырып, хиттер жаралган тарыхый жер. Биз сүрөтчүлөргө өз идеяларын эч кандай чектөөсүз ишке ашыруу мүмкүнчүлүгүн бергенибиз менен сыймыктанабыз. Биздин кесипкөйлөр командасы сизге чыгармачылыкта бийиктиктерге жетүүгө жардам берүүгө даяр. Q-Rush студиясында сиз жайлуу студияларды жана шыктандыруучу интерьерлерди гана эмес, ошондой эле чыгармачылык энергияга толгон атайын түзүлгөн мейкиндиктерди таба аласыз. Бул жерде сиз убакытты унутуп, жөн гана музыка жасоо менен алектене аласыз. Биздин үн дизайнерлери жана аудио инженерлери сизди жогорку сапаттагы үн менен камсыз кылышат, ал эми жабдылган жабдыктарыбыз сиздин эң жапайы музыкалык концепцияларыңызды реалдуулукка айландырууга мүмкүндүк берет. Кайсы жанрды жактырарыңыз жана идеяларыңыз канчалык татаал экени маанилүү эмес - Q-Rush студиясында биз каалаган музыкалык фантазияны ишке ашырууга даярбыз. Өзүңүздүн чыгармачылыгыңызды профессионалдарга тапшырыңыз жана биздин студияда музыка жаратуу сыйкырын сезиңиз."
    },
    "secondSection": {
      "title": "Эмне үчүн Q-Rush Studio?",
      "firstSection": {
        "title": "Сапат",
        "upperTitle": "Q-Rush Studio сизге тажрыйбалуу жана берилген мугалимдердин, жабдуулардын жана жабдуулардын командасына мүмкүнчүлүк берет, алар сиз күткөндөн да жогору натыйжаларга жетишүүгө мүмкүндүк берет."
      },
      "secondSection": {
        "title": "Ар түрдүүлүк",
        "upperTitle": "Q-Rush Studio дүйнөнүн бардык булуң-бурчунан, бардык катмардагы жана тек-теги адамдарды сыймыктануу менен тосуп алат. Айырмачылыктар белгиленип, кызматташуу кубатталган чөйрөдө үйрөнүңүз."
      },
      "thirdSection": {
        "title": "Кумарлануу",
        "upperTitle": "Сиз сыяктуу өнөрүнө жана чыгармачылыгына инвестиция салган адамдар менен машыгыңыз жана өсүңүз. Аудиого болгон ынтызарыңызды Q-Rush студиясынын окутуучулары, студенттери жана кызматкерлери бөлүшөт деп ишенсеңиз болот."
      }
    },
    "thirdSection": {
      "title": "Команда"
    }
  }
}
